/* Target Preference */
"Create symbolic links on Desktop" = "Create symbolic links on Desktop";

/* Error Message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Não foi possível criar o atalho simbólico devido ao seguinte erro: %d (%s)";
